{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "<EOS>",
  "258": "eĠ",
  "259": "an",
  "260": "sĠ",
  "261": "dĠ",
  "262": "re",
  "263": "er",
  "264": "th",
  "265": "tĠ",
  "266": ",Ġ",
  "267": "in",
  "268": "id",
  "269": "en",
  "270": "lĠ",
  "271": ".Ġ",
  "272": "co",
  "273": "on",
  "274": "yĠ",
  "275": "to",
  "276": "edĠ",
  "277": "us",
  "278": "hi",
  "279": "ur",
  "280": "ti",
  "281": "andĠ",
  "282": "Ġa",
  "283": "alĠ",
  "284": "ing",
  "285": "po",
  "286": "res",
  "287": "or",
  "288": "sa",
  "289": "ic",
  "290": "oc",
  "291": "resid",
  "292": "residen",
  "293": "es",
  "294": "said",
  "295": "theĠ",
  "296": "ingĠ",
  "297": "toĠ",
  "298": "ter",
  "299": "Bus",
  "300": "Bush",
  "301": "said.Ġ",
  "302": "inĠ",
  "303": "ar",
  "304": "presiden",
  "305": "col",
  "306": "ĠS",
  "307": "ed",
  "308": "no",
  "309": "anc",
  "310": "mo",
  "311": "ma",
  "312": "'sĠ",
  "313": "colon",
  "314": "for",
  "315": "ou",
  "316": "hisĠ",
  "317": "atĠ",
  "318": "pl",
  "319": "be",
  "320": "ancer",
  "321": "eĠs",
  "322": "da",
  "323": "is",
  "324": "anĠ",
  "325": "heĠ",
  "326": "wer",
  "327": "av",
  "328": "tan",
  "329": "tanz",
  "330": "tanze",
  "331": "tanzelĠ",
  "332": "Ġc",
  "333": "wi",
  "334": "pr",
  "335": "proc",
  "336": "proced",
  "337": "mal",
  "338": "pol",
  "339": "poly",
  "340": "polyp",
  "341": ",ĠandĠ",
  "342": "ous",
  "343": "TheĠ",
  "344": "tion",
  "345": "d,Ġ",
  "346": "os",
  "347": "am",
  "348": "StanzelĠ",
  "349": "oĠ",
  "350": "fĠ",
  "351": "BushĠ",
  "352": "as",
  "353": "asĠ",
  "354": "le",
  "355": "with",
  "356": "thatĠ",
  "357": "now",
  "358": "nowĠ",
  "359": "tor",
  "360": "remo",
  "361": "remov",
  "362": "removedĠ",
  "363": "polypsĠ",
  "364": "om",
  "365": "Bush'sĠ",
  "366": "at",
  "367": "pe",
  "368": "redĠ",
  "369": "Whi",
  "370": "Whit",
  "371": "WhiteĠ",
  "372": "WhiteĠH",
  "373": "WhiteĠHous",
  "374": "pok",
  "375": "ation",
  "376": "terĠ",
  "377": "lan",
  "378": "osco",
  "379": "oscop",
  "380": ",Ġs",
  "381": "StanzelĠsaid.Ġ",
  "382": "ct",
  "383": "ch",
  "384": "isĠ",
  "385": "um",
  "386": "ac",
  "387": "procedur",
  "388": "procedureĠ",
  "389": "cl",
  "390": "ĠatĠ",
  "391": "af",
  "392": "Ġab",
  "393": "outĠ",
  "394": "presidentĠ",
  "395": "un",
  "396": "aĠ",
  "397": "com",
  "398": "--",
  "399": "--Ġ",
  "400": "octor",
  "401": "fi",
  "402": "mallĠ",
  "403": "fr",
  "404": ",\"",
  "405": "ĠaĠ",
  "406": "eĠspok",
  "407": "esm",
  "408": "said.ĠTheĠ",
  "409": "Nation",
  "410": "NationalĠ",
  "411": "Be",
  "412": "thes",
  "413": "Mar",
  "414": "Mary",
  "415": "Marylan",
  "416": "forĠ",
  "417": "ex",
  "418": "lt",
  "419": "s.Ġ",
  "420": "ha",
  "421": "iti",
  "422": "esĠ",
  "423": "uringĠ",
  "424": "hen",
  "425": "edĠpresiden",
  "426": "edĠpresidenti",
  "427": "edĠpresidentialĠ",
  "428": "edĠpresidentialĠpo",
  "429": "edĠpresidentialĠpower",
  "430": "ĠaboutĠ",
  "431": "wasĠ",
  "432": "ad",
  "433": "befor",
  "434": "beforeĠ",
  "435": ",ĠStanzelĠsaid.Ġ",
  "436": "ay",
  "437": "withĠ",
  "438": "hĠ",
  "439": "of",
  "440": "ta",
  "441": "colonoscop",
  "442": "SnowĠ",
  "443": "Ġcancer",
  "444": "cancer",
  "445": "Doctor",
  "446": "DoctorsĠ",
  "447": "fiv",
  "448": "mallĠpolypsĠ",
  "449": "from",
  "450": "fromĠ",
  "451": "Presiden",
  "452": "PresidentĠ",
  "453": "colonĠ",
  "454": "atur",
  "455": "aturda",
  "456": "ap",
  "457": "ris",
  "458": "e,\"",
  "459": "WhiteĠHouseĠspok",
  "460": "WhiteĠHouseĠspokesm",
  "461": "WhiteĠHouseĠspokesmanĠ",
  "462": "wereĠ",
  "463": "andĠs",
  "464": "entĠ",
  "465": "toĠtheĠ",
  "466": "NationalĠN",
  "467": "NationalĠNav",
  "468": "NationalĠNavalĠ",
  "469": "NationalĠNavalĠM",
  "470": "NationalĠNavalĠMed",
  "471": "NationalĠNavalĠMedic",
  "472": "NationalĠNavalĠMedicalĠ",
  "473": "NationalĠNavalĠMedicalĠC",
  "474": "NationalĠNavalĠMedicalĠCen",
  "475": "NationalĠNavalĠMedicalĠCenterĠ",
  "476": "NationalĠNavalĠMedicalĠCenterĠinĠ",
  "477": "NationalĠNavalĠMedicalĠCenterĠinĠBe",
  "478": "NationalĠNavalĠMedicalĠCenterĠinĠBethes",
  "479": "NationalĠNavalĠMedicalĠCenterĠinĠBethesda",
  "480": "NationalĠNavalĠMedicalĠCenterĠinĠBethesda,Ġ",
  "481": "NationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMarylan",
  "482": "NationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,Ġ",
  "483": "cot",
  "484": "ult",
  "485": "ctedĠ",
  "486": "tw",
  "487": "twoĠ",
  "488": "s.ĠA",
  "489": "llĠ",
  "490": "me",
  "491": "lfĠ",
  "492": "isĠinĠ",
  "493": "go",
  "494": "itiesĠ",
  "495": "Cam",
  "496": "Camp",
  "497": "CampĠ",
  "498": "CampĠD",
  "499": "CampĠDav",
  "500": "uringĠtheĠ",
  "501": "kĠ",
  "502": "Chen",
  "503": "Chene",
  "504": "edĠpresidentialĠpower.Ġ",
  "505": "BushĠre",
  "506": "BushĠrecl",
  "507": "BushĠrecla",
  "508": "BushĠreclai",
  "509": "BushĠreclaim",
  "510": "after",
  "511": "ho",
  "512": "anes",
  "513": "theĠpresidentĠ",
  "514": "ep",
  "515": "con",
  "516": "sc",
  "517": "stĠ",
  "518": "br",
  "519": "moth",
  "520": "mother",
  "521": "procedu",
  "522": "procedure",
  "523": "play",
  "524": "withĠhisĠ",
  "525": "yĠandĠ",
  "526": "plan",
  "527": "plann",
  "528": "plannedĠ",
  "529": "plannedĠtoĠ",
  "530": "hav",
  "531": "haveĠ",
  "532": "idĠ",
  "533": "ie",
  "534": "cur",
  "535": "tyĠ",
  "536": "vis",
  "537": "ĠSt",
  "538": "WhiteĠHouseĠ",
  "539": "tak",
  "540": "takeĠ",
  "541": "rid",
  "542": "onĠ",
  "543": "nĠ",
  "544": ",Ġre",
  "545": "him",
  "546": "ici",
  "547": "byĠ",
  "548": "colonoscopyĠ",
  "549": "president",
  "550": "hadĠ",
  "551": "recom",
  "552": "recomm",
  "553": "recommen",
  "554": "recommend",
  "555": "colonĠcancer",
  "556": "ctalĠ",
  "557": "ctalĠcancer",
  "558": "ll",
  "559": "sĠthatĠ",
  "560": "becom",
  "561": "removedĠd",
  "562": ".ĠSnowĠ",
  "563": "beg",
  "564": "ver",
  "565": "ĠSnowĠ",
  "566": "ag",
  "567": "ageĠ",
  "568": "WA",
  "569": "WAS",
  "570": "WASH",
  "571": "WASHI",
  "572": "WASHIN",
  "573": "WASHING",
  "574": "WASHINGT",
  "575": "WASHINGTO",
  "576": "WASHINGTON",
  "577": "WASHINGTONĠ",
  "578": "WASHINGTONĠ(",
  "579": "WASHINGTONĠ(C",
  "580": "WASHINGTONĠ(CN",
  "581": "WASHINGTONĠ(CNN",
  "582": "WASHINGTONĠ(CNN)",
  "583": "WASHINGTONĠ(CNN)Ġ",
  "584": "WASHINGTONĠ(CNN)Ġ--Ġ",
  "585": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠ",
  "586": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠ",
  "587": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiv",
  "588": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠs",
  "589": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠ",
  "590": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠ",
  "591": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠ",
  "592": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠ",
  "593": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠ",
  "594": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠon",
  "595": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠS",
  "596": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturda",
  "597": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday",
  "598": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ",
  "599": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"",
  "600": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"n",
  "601": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"non",
  "602": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠ",
  "603": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠap",
  "604": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappe",
  "605": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappea",
  "606": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠ",
  "607": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠw",
  "608": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠwor",
  "609": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworris",
  "610": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisom",
  "611": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"",
  "612": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠ",
  "613": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠ",
  "614": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠ",
  "615": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠ",
  "616": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠ",
  "617": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠ",
  "618": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠs",
  "619": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠ",
  "620": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠ",
  "621": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,Ġ",
  "622": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠ",
  "623": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠr",
  "624": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠrou",
  "625": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠrout",
  "626": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutin",
  "627": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠ",
  "628": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠm",
  "629": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmic",
  "630": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicr",
  "631": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscop",
  "632": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopic",
  "633": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠ",
  "634": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠex",
  "635": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexam",
  "636": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamin",
  "637": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination",
  "638": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,Ġs",
  "639": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,Ġspok",
  "640": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,Ġspokesm",
  "641": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,Ġspokesman",
  "642": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠS",
  "643": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScot",
  "644": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠ",
  "645": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.Ġ",
  "646": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠR",
  "647": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠRes",
  "648": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResult",
  "649": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠ",
  "650": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠar",
  "651": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠ",
  "652": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠex",
  "653": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpe",
  "654": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠ",
  "655": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠ",
  "656": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠ",
  "657": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠ",
  "658": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠth",
  "659": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthre",
  "660": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠ",
  "661": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠda",
  "662": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠday",
  "663": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠA",
  "664": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠ",
  "665": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwer",
  "666": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠs",
  "667": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmal",
  "668": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall",
  "669": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,Ġ",
  "670": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,Ġl",
  "671": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,Ġles",
  "672": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠ",
  "673": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠth",
  "674": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthan",
  "675": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠa",
  "676": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠc",
  "677": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcen",
  "678": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcenti",
  "679": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentime",
  "680": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ",
  "681": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[",
  "682": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[ha",
  "683": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠ",
  "684": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠ",
  "685": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠin",
  "686": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch",
  "687": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]",
  "688": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]Ġ",
  "689": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠ",
  "690": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠd",
  "691": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdi",
  "692": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiam",
  "693": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiame",
  "694": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter",
  "695": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,Ġ",
  "696": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠ",
  "697": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.Ġ",
  "698": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠ",
  "699": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠ",
  "700": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgo",
  "701": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoo",
  "702": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠ",
  "703": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠh",
  "704": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhum",
  "705": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor",
  "706": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,Ġ",
  "707": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠ",
  "708": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid",
  "709": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid,ĠandĠ",
  "710": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid,ĠandĠwi",
  "711": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid,ĠandĠwillĠ",
  "712": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid,ĠandĠwillĠres",
  "713": "WASHINGTONĠ(CNN)Ġ--ĠDoctorsĠremovedĠfiveĠsmallĠpolypsĠfromĠPresidentĠBush'sĠcolonĠonĠSaturday,ĠandĠ\"noneĠappearedĠworrisome,\"ĠaĠWhiteĠHouseĠspokesmanĠsaid.ĠTheĠpolypsĠwereĠremovedĠandĠsentĠtoĠtheĠNationalĠNavalĠMedicalĠCenterĠinĠBethesda,ĠMaryland,ĠforĠroutineĠmicroscopicĠexamination,ĠspokesmanĠScottĠStanzelĠsaid.ĠResultsĠareĠexpectedĠinĠtwoĠtoĠthreeĠdays.ĠAllĠwereĠsmall,ĠlessĠthanĠaĠcentimeterĠ[halfĠanĠinch]ĠinĠdiameter,ĠheĠsaid.ĠBushĠisĠinĠgoodĠhumor,ĠStanzelĠsaid,ĠandĠwillĠresum",
